	<p class="question">
Что такое хостел?
	</p><p>
Хостел – это небольшая гостиница, предоставляющая своим постояльцам жильё, представляющее 
собой, как правило, спальное место. Хостелы выгодно отличаются от гостиниц не только ценой, но 
и атмосферой, которая там царит. Отличительной особенностью хостела является свободное 
общение между постояльцами, поэтому там как нигде легко завести новые знакомства.
 	</p><p class="question">
- А где ваш хостел находится? Далеко от центра?
	</p><p>
Наш хостел расположен в историческом центре Владимира, рядом с автобусной остановкой и 
недалеко от вокзала. Вы можете пешком дойти до Успенского собора за 15 минут, а до Золотых 
ворот за 20 минут или доехать на автобусе за 5 минут.
	</p><p class="question">
- Сколько стоит переночевать у вас?
	</p><p>
<?php echo $price;?> рублей в сутки стоит место в общем номере, это одни из самых низких цен в городе.
	</p><p class="question">
- А у вас есть отдельные номера?
	</p><p>
У нас есть два семейных номера с двуспальной кроватью, помимо двуспальной, в них установлена 
двухъярусная кровать. В данном типе номера может проживать как 1 гость, так и семья с детьми.
	</p><p class="question">
- Можно у вас проживать с животными?
	</p><p>
Можно, но при предварительном согласовании с администратором.
	</p><p class="question">
- Можно проживать у вас с детьми?
	</p><p>
Дети от 2 до 6 лет с родителями в отдельном номере (не в многоместном), для проживания детей 
до 2-х лет мы не предназначены. Детям старше 6 лет добро пожаловать!
	</p><p class="question">
- Можно ребенок 8 лет будет спать со мной на одной кровати и оплачивать мы будем как 1 место?
	</p><p>
Нет, дети с 6 лет должны иметь отдельную кровать, за которую оплачивают отдельно.
	</p><p class="question">
- Можно мама с сыном (8 лет) будет проживать в женском номере?
	</p><p>
Нет, мы можем предложить только отдельный семейный тип номера.
	</p><p class="question">
- Я иностранный турист, приезжаю к вам с другого российского города, какие мне нужны 
документы, чтобы вы меня поселили у себя?
	</p><p>
Если вы приезжаете к нам в хостел с другого Российского города или Владимирского хостела, вы 
должны иметь оригинал Российской регистрации или билеты на поезд/самолет до Владимира. 
Если у вас нет оригинала регистрации или билетов на поезд (документы, подтверждающие вашу 
легальность на территории РФ; или то, что вы приехали во Владимир только сегодня/вчера), в 
этом случае мы не можем позволить вам проживать в нашем хостеле в течении того периода, 
который вы забронировали. Виза и миграционная карта - это недостаточный список документов, 
чтобы быть легальным человеком в России, если вы проживаете больше 1 рабочего дня в 
гостинице или в хостеле.
	</p><p>
Будьте осторожны, согласно российскому законодательству, Вы должны быть зарегистрированы, 
если проживаете больше 1 рабочего дня в гостинице или хостеле. Если Вы останавливаетесь у 
друзей дома, то Вы можете жить без регистрации в течении 7 дней, но не больше, после этого Вы 
должны иметь на руках оригинал регистрации или покинуть Россию.
	</p><p class="question">
- Я иностранный гражданин и мне необходим туристический ваучер (приглашение) для получения 
Российской визы. Вы можете помочь мне?
	</p><p>
Ответ: Да, мы оказываем услугу "туристический ваучер" только для гостей, забронировавших* в 
нашем хостеле место/номер. Эта услуга платная. Чтобы воспользоваться нашей услугой, Вам 
необходимо оплатить туристический ваучер и первый день проживания в нашем хостеле 
(согласно выбранной категории номера). В случае отказа от проживания, после получения ваучера 
от нас, мы не возвращаем предоплату за проживание.
	</p><p>
*Обращаем Ваше внимание, что мы делаем ваучеры не всем, при обращении к нам, пожалуйста, 
сразу уточняйте какое у Вас или вашего друга гражданство.
	</p>