	<p>
Что такое хостел?
	<p></p>
Хостел – это гостиница, предоставляющее на короткий срок спальное место без дополнительных удобств путешественникам или людям, которые не хотят тратить большие деньги за проживание в гостинице. При этом относительно недорогое размещение вовсе не предполагает отсутствие комфорта. Как и любая другая гостинца хостел предлагает различные услуги, такие как завтрак, трансфер и т.д. Общее место в хостеле — это кухня, где гости могут познакомится и пообщаться друг с другом.
 	<p></p>
- Чем хостел отличается от отеля?
	<p></p>
В хостеле преобладают многоместные номера с 2-х ярусными кроватями. В хостеле нет собственного кафе, ресторана, но есть общая кухня, где гость может приготовить себе завтрак, обед и ужин. Кухня оборудована всем необходимым. А если вы не хотите готовить, то вокруг хостела много разных кафе.
 	<p></p>
- А где ваш хостел находится? Далеко от центра?
	<p></p>
Наш хостел расположен в историческом центре Владимира, рядом с автобусной остановкой и недалеко от вокзала. Вы можете пешком дойти до Успенского собора за 15 минут, а до Золотых ворот за 12 минут или доехать на автобусе за 5 минут.
 	<p></p>
- Сколько стоит переночевать у вас?
	<p></p>
400 рублей в сутки стоит место в общем номере, это одни из самых низких цен в городе.
 	<p></p>
- А у вас есть отдельные номера?
	<p></p>
У нас есть два семейных номера с двуспальной кроватью, помимо двуспальной, в них установлена двухъярусная кровать. В данном типе номера может проживать как 1 гость, так и семья с детьми.
 	<p></p>
- Можно у вас проживать с животными?
	<p></p>
Нет
 	<p></p>
- Можно проживать у вас с детьми?
	<p></p>
Дети от 2 до 6 лет с родителями в отдельном номере (не в многоместном), для проживания детей до 2-х лет мы не предназначены. Детям старше 6 лет добро пожаловать!
 	<p></p>
- Можно ребенок 8 лет будет спать со мной на одной кровати и оплачивать мы будем как 1 место?
	<p></p>
Нет, дети с 6 лет должны иметь отдельную кровать, за которую оплачивают отдельно.
 	<p></p>
Можно мама с сыном (8 лет) будет проживать в женском номере?
	<p></p>
Нет, мы можем предложить только отдельный семей тип номера.
 	<p></p>
- Можно сейчас я забронирую и приеду через месяц и оплачу по приезде проживание?
	<p></p>
Нет, мы берем предоплату за первые сутки, если вы бронируете заранее (больше чем за 3 дня до даты заезда). В этом случае вы имеете гарантированное место, во всех остальных случаях мы ничего вам не гарантируем.
 	<p></p> 
- Я иностранный турист, приезжаю к вам с др.российсокго города, какие мне нужны документы,чтобы вы меня поселили у себя?
	<p></p>
Если вы приезжаете к нам в хостел с другого Российского города или Московского хостела, вы должны иметь оригинал Российской регистрации или билеты на поезд/самолет до Москвы. Если у вас нет оригинала регистрации или билетов на поезд (документы, подтверждающие вашу легальность на территории РФ; или то, что вы приехали в Москву только сегодня/вчера), в этом случае мы не можем позволить вам проживать в нашем хостеле в течении того периода, который вы забронировали. Виза и миграционная карта - это недостаточный список документов, чтобы быть легальным человеком в России, если вы проживаете больше 1 рабочего дня в гостинице или в хостеле.<br>
Будьте осторожны, согласно российскому законодательству, Вы должны быть зарегистрированы, если проживаете больше 1 рабочего дня в гостинице или хостеле. Если Вы останавливаетесь у друзей дома, то Вы можете жить без регистрации в течении 7 дней, но не больше, после этого Вы должны иметь на руках оригинал регистрации или покинуть Россию.
 	<p></p>
 - Я иностранный гражданин и мне необходим туристический ваучер (приглашение) для получения Российской визы. Вы можете помочь мне?
 	<p></p>
Ответ: Да, мы оказываем услугу "туристический ваучер" только для гостей, забронировавших* в нашем хостеле место/номер. Эта услуга платная. Чтобы воспользоваться нашей услугой, Вам необходимо оплатить туристический ваучер и первый день проживания в нашем хостеле (согласно выбранной категории номера). В случае отказа от проживания, после получения ваучера от нас, мы не возвращаем предоплату за проживание.<br>
*Обращаем Ваше внимание, что мы делаем ваучеры не всем, при обращение к нам,пожалуйста, сразу уточняйте какое у Вас или вашего друга гражданство.
 	<p></p>
- Что входит в стоимость проживания?
 	<p></p>
Нахождение гостя на территории хостела, кровать и постельное белье, пользование интернетом, утюгом, гладильной доской, кухней, местом для курения, просмотр телевизора, зона отдыха, туалет и душевые.<br>
Не входит: фен, а также мы вправе взять компенсацию за разбитую посуду и поломанную мебель.
	</p>