<p>
Если Вы желаете посетить город Владимир большой компанией, к Вашим 
услугам групповое размещение гостей. Хостел Храповицкий может вместить 
до 38 человек. При групповом бронировании Вы получите специальные 
скидки. Данная услуга очень актуальна для:
	</p><p>
<p>- Больших компаний друзей.</p>
<p>- Туристических групп.</p>
<p>- Командированных сотрудников.</p>
<p>- Участников спортивных соревнований.</p>
	</p><p>
Для более подробной информации свяжитесь с нами по телефону или 
напишите на почту <?php echo $email;?>. В письме укажите количество 
человек в группе, дату заезда, дату выезда и пожелания по размещению. Мы 
свяжемся с Вами в течении получаса и сделаем предложение со скидкой.
	</p>