<?php $title = 'Женский 6-ти местный с 2-х ярусными кроватями, туалет и душ общий в коридоре на 2 номера';
$description = '';
$keywords = '';
$id=3;
$text='<p>
Комната площадью тридцать квадратных метров, с собственной зоной отдыха.
<p></p>
Если вас интересует недорогой хостел в центре Владимира, то место в этом номере, это то, что вам нужно.
<p></p>
2х ярусные кровати. Туалет и душ общий в коридоре на 2 номера.
<p></p>
Услуги и удобства: Сейф (локеры), Отопление, Деревянный/Паркетный пол, бесплатный Wi-Fi, завтрак. Подробнее об услугах ниже.
</p>'; ?>