<p>
Если Вы хотите посетить город Владимир большой компанией, к Вашим услугам групповое размещение гостей. Хостел Храповицкий может вместить до 38 человек. При групповом бронировании Вы можете получить специальные скидки.
Данная услуга очень актуальна для:
	</p><p>
<p>- Больших компаний друзей.</p>
<p>- Туристических групп.</p>
<p>- Командированных сотрудников.</p>
<p>- Участников спортивных соревнований.</p>
	</p><p>
Если Вы хотите разместить в нашем хотеле большую группу, напишите нам на почту <a class="mail" href="mailto:info@hrapovitsky.ru"><?php echo $email;?></a>. В письме укажите колличество человек в группе, дату заезда, дату выезда и пожелания по размещению. Мы свяжемся с Вами в течении получаса и сделаем предложение со скидкой.
	</p>