<?php $title = 'Семейный 4-х местный с одной двухспальной и одной 2-х ярусной кроватью, туалет и душ совместный в номере';
$description = '';
$keywords = '';
$id=5;
$text='<p>
Комната площадью тридцать квадратных метров, с собственной зоной отдыха.
<p></p>
Если вас интересует недорогой хостел в центре Владимира, то место в этом номере, это то, что вам нужно.
<p></p>
2х ярусные кровати. Туалет и душ совместный в номере.
<p></p>
Услуги и удобства: Сейф (локеры), Отопление, Деревянный/Паркетный пол, бесплатный Wi-Fi, завтрак. Подробнее об услугах ниже.
</p>'; ?>